{"title":"热点问答 | 个人如何适用起征点是否缴纳增值税等焦点问题","content":"<p><strong>                 让减税降费实打实、硬碰硬地落地</strong></p><p>      ——国家税务总局解读增值税小规模纳税人月销售额10万元以下免税政策</p><p><strong>     时间</strong>：2019年3月15日上午10:00-11:00</p><p><strong>     嘉宾</strong>：国家税务总局货物和劳务税司副司长　林枫</p><p>     国家税务总局货物和劳务税司副司长　张卫</p><p>     文字实录</p><p><strong>     主持人：</strong></p><p>     增值税小规模纳税人月销售额10万元以下免税政策是普惠性减税降费政策的重要内容。林司长，您能否先介绍一下政策的背景？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫</strong></p><p>     欢迎大家参加国家税务总局举办的“让减税降费实打实、硬碰硬地落地——国家税务总局解读增值税小规模纳税人月销售额10万元以下免税政策政策”在线访谈活动。</p><p>     李克强总理指出，小微企业是吸纳就业的主渠道，对小微企业实施减税主要是为了支撑就业，在当前经济下行压力加大的背景下，实施这一措施将为稳定就业起到关键性作用。为落实党中央、国务院决策部署，加大对小微企业扶持力度，2019年1月17日，国家税务总局会同财政部制发《关于实施小微企业普惠性税收减免政策的通知》（财税〔2019〕13号），其中明确自2019年1月1日至2021年12月31日，对月销售额10万元以下的增值税小规模纳税人，免征增值税。政策实施一段时间以来，部分纳税人对政策规定还是有一些不清楚、不了解的地方。为了让减税实打实、硬碰硬地落地，针对这一问题，国家税务总局货物和劳务税司特通过12366在线访谈，回应热点问题，解读政策规定。</p><p><strong>     网友59053：</strong></p><p>     小规模纳税人增值税月销售额免税标准提高到10万元以后，保险代理人为保险企业提供保险代理服务是否也可以适用新的免税标准？保险企业为保险代理人汇总代开增值税普通发票时，能否适用免税政策？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫：</strong></p><p>     小规模纳税人增值税月销售额免税标准提高到10万元这项政策，同样适用于个人保险代理人为保险企业提供保险代理服务。同时，保险企业仍应按照《国家税务总局关于个人保险代理人税收征管有关问题的公告》（国家税务总局2016年第45号）的相关规定，向保险企业主管税务机关申请汇总代开增值税发票，并可按规定适用免税政策。</p><p><strong>     网友593322：</strong></p><p>     境外单位或个人能不能适用小规模纳税人免税政策？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫：</strong></p><p>     不能。按照现行的增值税政策，境外企业不区分一般纳税人和小规模纳税人，在我国境内发生的应税行为，都应该按照财税〔2016〕36号文件的有关规定，由扣缴义务人按照适用税率扣缴增值税。因此，境外企业不适用小规模纳税人免征增值税政策。[ 2019-03-15 10:07 ]</p><p><strong>     网友592311：</strong></p><p>     我公司是按季申报的建筑业小规模纳税人，在同一个预缴地有多个工程项目，怎么来判断是不是需要在预缴地预缴税款？预缴税款的时候，允许从总包合同中扣除分包款吗？如果在预缴地实现的月销售额超过10万元，预缴了增值税，但季度销售额未超过30万，预缴的税款能退吗？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫：</strong></p><p>     按照政策规定，应当预缴增值税的小规模纳税人，凡在预缴地实现的月销售额未超过10万元（按季申报的小规模纳税人，为季销售额未超过30万元）的，当期无需预缴税款。已预缴税款的，可以向预缴地主管税务机关申请退还。您公司在同一预缴地有多个项目的，应当按照所有项目扣除分包款后的合计销售额判断是否超过30万元。如果不超过30万元，无需预缴税款。</p><p><strong>     网友587542：</strong></p><p>     如何理解按次纳税和按期纳税？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫：</strong></p><p>     按次纳税和按期纳税，以是否办理税务登记或者临时税务登记作为划分标准。凡办理了税务登记或临时税务登记的小规模纳税人，月销售额未超过10万元（按季申报的小规模纳税人，为季销售额未超过30万元）的，都可以按规定享受增值税免税政策。<strong>未办理税务登记或临时税务登记的小规模纳税人，除特殊规定外，则执行《增值税暂行条例》及其实施细则关于按次纳税的起征点有关规定，每次销售额未达到500元的免征增值税，达到500元的则需要正常征税。</strong>对于经常代开发票的自然人，建议主动办理税务登记或临时税务登记，以充分享受小规模纳税人月销售额10万元以下免税政策。</p><p><strong>     网友19451：</strong></p><p>     代开专票的交税，自开专票的怎么收。都不超10万。</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫：</strong></p><p>     根据现行规定，小规模纳税人自行开具增值税专用发票对应的税额需要计算缴纳增值税。<br />     小规模纳税人月销售额未超过10万元的，当期因开具增值税专用发票已经缴纳的税款，在增值税专用发票全部联次追回或者按规定开具红字专用发票后，可以向主管税务机关申请退还。</p><p><strong>     网友53615：</strong></p><p>     光伏发电项目发电户销售电力产品能否享受小规模纳税人月销售额10万元以下免税政策？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫：</strong></p><p>     《国家税务总局关于国家电网公司购买分布式光伏发电项目电力产品发票开具等有关问题的公告》（国家税务总局公告2014年第32号）规定的光伏发电项目发电户，销售电力产品时可以享受小规模纳税人月销售额10万元以下免税政策。</p><p><strong>     网友19434：</strong></p><p>     小规模纳税人月超10万一季度不超30万是不是也免增值税啊？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫：</strong></p><p>     如果是按月纳税的小规模纳税人，那么月销售额超过10万元的当月是无法享受免税的；如果是按季纳税的小规模纳税人，那么季度中某一个月销售额超过10万元，但季度销售额不超过30万元的，是可以按规定享受免税的。</p><p><strong>     网友55547：</strong></p><p>     小规模纳税人月销售额10万元以下免税政策是不是适用于所有的小微企业？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫 ：</strong></p><p>     此次提高增值税小规模纳税人月销售额免税标准，政策的适用对象是年应税销售额500万元以下、身份为小规模纳税人的纳税人，并无其他标准，与工信部等四部委《中小企业划型标准规定》中的小微企业没有对应关系。</p><p><strong>     网友5226143：</strong></p><p>     小规模纳税人转让一项专利技术，按规定享受技术转让相关免税政策。在确认小规模纳税人免税政策的销售额时，是否计算转让专利技术的销售额？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按照政策规定，纳税人以所有增值税应税销售行为（包括销售货物、劳务、服务、无形资产和不动产）合并计算销售额，判断是否达到免税标准。因此，计算销售额时应包括免税销售额。</p><p><strong>     网友542t35：</strong></p><p>     我公司是按月申报的小规模纳税人，对外提供建筑服务，本月建筑服务差额扣除后收入不到10万元，可以享受免税政策，请问在申报时需要注意什么？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按照政策规定，《增值税纳税申报表（小规模纳税人适用）》及其附列资料申报表填报口径有所变化，差额后的销售额填入《增值税纳税申报表（小规模纳税人适用）》（以下简称申报表主表）中的“免税销售额”相关栏次。差额部分填写《增值税纳税申报表（小规模纳税人适用）附列资料》对应栏次。</p><p><strong>     网友54361e：</strong></p><p>     公司打算在3月份从按月申报改为按季申报，需要提供什么资料，对享受增值税月销售额10万元以下免税政策有什么影响？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     您公司可以直接向主管税务机关申请变更纳税期限，无需提供资料。如果在3月份申请从按月申报变更为按季申报，将从4月份的税款所属期生效，二季度（4-6月份）的纳税申报在7月申报期办理。如果季度销售额不超过30万元，继续免征增值税。但公司此次变更纳税期限后，至2019年12月31日不得再变更纳税期限。</p><p>     需要注意的是，纳税人变更纳税期限（包括按月变更为按季或按季变更为按月）的实际申请时间不同，其变更后纳税期限的生效时间不同：如在季度第一个月内申请变更纳税期限的，可自申请变更的当季起按变更后的纳税期限申报纳税；在季度第二、三个月内申请变更纳税期限的，申请变更的当季内仍按变更前的纳税期限申报纳税，可自下季度起按变更后的纳税期限申报纳税。<br />     如按月申报纳税的小规模纳税人，在季度第一个月内申请变更为按季申报纳税，可自申请变更的当季起按季申报纳税，适用季度销售额不超过30万元的免税标准；如在季度第二、三个月内申请变更为按季申报纳税的，在申请变更的当季仍按月申报纳税，适用月销售额不超过10万元的免税标准，可自下季度起按季申报纳税，适用季度销售额不超过30万元的免税标准。[ 2019-03-15 10:29 ]</p><p><strong>     网友52841f：</strong></p><p>     按季申报的小规模纳税人转让了一间商铺，剔除商铺的销售额后可享受免征增值税政策，请问在申报时应注意什么？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按照现行政策规定，小规模纳税人当期若发生销售不动产业务，以扣除不动产销售额后的当期销售额来判断是否超过10万元（按季30万元）。纳税人在申报过程中，可按照申报系统提示据实填报不动产销售额，系统将自动提示是否超过月销售额（季度销售额）及填报注意事项。</p><p><strong>     网友556s9d：</strong></p><p>     我们公司原来属于按季纳税的小规模纳税人，从今年的3月1日起成为了一般纳税人，那么公司一季度的申报如何办理，如何享受免税政策？[2019-03-15 10:32 ]</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     您公司需要在4月份征期内办理两项申报业务：一是办理3月税款所属期的一般纳税人申报；二是办理1-2月税款所属期的小规模纳税人申报，小规模纳税人申报可以按季度销售额不超过30万元的标准来确定是否享受免税政策。对于纳税人在季度中间由一般纳税人转登记为小规模纳税人，或由小规模纳税人登记为一般纳税人，小规模纳税人纳税期限核定为按季的，纳税人对应属期申报销售额均统一以30万元的标准来判断是否享受小规模纳税人免征增值税政策</p><p><strong>     网友19685：</strong></p><p>     您好，请问，我是小规模，增值税季报，举例，第一季度：1月份收入11万，2月份收入9万，3月份收入9.5万，那么，第一季度需要纳增值税吗？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按季纳税的小规模纳税人，如果季度销售额不超过30万元，当季均可按规定享受免税。按照您描述的1-3月的收入情况，一季度销售额为29.5万元，未超过30万元，可以按规定享受免税。</p><p><strong>     </strong><strong>网友5769：</strong></p><p>     我公司是适用增值税差额征税政策的劳务派遣公司，目前是一般纳税人，如果2019年办理转登记小规模纳税人，累计销售额该如何计算？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     累计应税销售额计算，应按照《增值税一般纳税人登记管理办法》（国家税务总局令第43号）的规定执行，包括纳税申报销售额、稽查查补销售额、纳税评估调整销售额。而销售服务、无形资产或者不动产有扣除项目的纳税人，其应税行为年应税销售额按未扣除之前的销售额计算。此外，纳税人偶然发生的销售无形资产、转让不动产的销售额，不计入应税行为年应税销售额。</p><p><strong>     网友597hfv ：</strong></p><p>     公司是2018年9月注册成立的，10月登记为一般纳税人，截止目前销售额未超过500万，可以转登记为小规模纳税人吗？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按照政策规定，转登记日前连续12个月或者连续4个季度累计销售额未超过500万元的，可在2019年12月31日前选择转登记为小规模纳税人。转登记日前经营期不满12个月或者4个季度的，按照月（季度）平均应税销售额估算上款规定的累计应税销售额。因此，您可以根据实际经营期月（季度）平均应税销售额估算出12个月（4个季度）的应税销售额，来判断是否适用转登记政策。</p><p><strong>     网友19780 ：</strong></p><p>     月销售额超过10万的是超过部分纳税还是全额纳税？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按月纳税的小规模纳税人，如果月销售额超过10万元，需要就销售额全额计算缴纳增值税。</p><p><strong>     网友56538 ：</strong></p><p>     我公司是一家商贸企业,2018年已经办理过一次转登记,后来由于业务量扩大，销售额达到一般纳税人标准,又登记为一般纳税人,2019年还可以转登记为小规模纳税人吗?</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     在2019年内,只要符合转登记日前连续12个月或者连续4个季度累计销售额未超过500万元的条件,可以由一般纳税人转登记为小规模纳税人。在2018年已经办理过一次转登记的纳税人，符合条件的，仍然可以在2019年办理一次转登记。</p><p><strong>     网友19593：</strong></p><p>    “增值税专用发票全部联次追回或者按规定开具红字专用发票后”这句话怎么理解？专票开具后对方公司验证完，再追回还能退税？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫 ：</strong></p><p>     销方纳税人开具专用发票后，如果发生销货退回、开票有误、应税服务中止等情形，但因购买方已将该张专用发票进行认证，无法作废的，可由购买方填开《开具红字增值税专用发票信息表》并做进项税额转出后，销方纳税人便可以开具红字专用发票并向税务机关申请退还该张专用发票已缴纳的税款。</p><p><strong>     网友5d999：</strong></p><p>     2018年我们企业曾选择由一般纳税人转登记为小规模纳税人，后来又登记为一般纳税人，请问2019年还可以转登记为小规模纳税人吗？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     可以。部分纳税人在2018年先申请转登记为小规模纳税人，后又登记成为一般纳税人的，在2019年内，只要符合转登记日前连续12个月或者连续4个季度累计销售额未超过500万元的条件，仍可以由一般纳税人转登记为小规模纳税人，但只允许转一次。</p><p><strong>     网友572566：</strong></p><p>     我公司是按季申报的小规模纳税人，现要转让一间厂房，在申报过程中，除了按照申报系统提示填报不动产信息以外，还需要填报申报表相关栏次吗？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     需要填报。小规模纳税人转让不动产，除了按照申报系统提示填报不动产信息以外，还应根据政策适用情况据实填写小规模纳税人申报表相关栏次，完整申报当期全部销售额。</p><p><strong>     网友5773473：</strong></p><p>     我单位是使用增值税发票管理系统开具发票的小规模纳税人，月销售额未超过10万元，此次享受免税政策后，是否可继续使用现有税控设备开具发票？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫 ：</strong></p><p>     您单位可以根据自身情况自愿选择，既可以继续使用现有税控设备自行开具发票，无需缴销现有税控设备及发票；也可以不再使用税控设备，改由其他方式开具发票。</p><p><strong>     网友5436436：</strong></p><p>     我是一名创业大学生，开办了一个提供科技研发的公司，是小规模纳税人，月销售额未达到10万元。我公司是否可以自行开具增值税专用发票？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫 ：</strong></p><p>     为了进一步激发市场主体创业创新活力，促进民营经济和小微企业发展，税务总局持续扩大小规模纳税人自行开具专用发票试点行业范围。目前已经将住宿业，鉴证咨询业，建筑业，工业，信息传输、软件和信息技术服务业租赁和商务服务业，科学研究和技术服务业，居民服务、修理和其他服务业等八个行业纳入试点行业范围。试点行业的所有小规模纳税人均可以自愿使用增值税发票管理系统自行开具增值税专用发票，不受月销售额标准的限制。<br />     根据您的情况，您属于科学研究和技术服务业小规模纳税人，符合自行开具增值税专用发票的条件，可以向税务机关申请领用并自行开具专用发票。</p><p><strong>     网友19057：</strong></p><p>     营改增小规模纳税人在历史上曾经销售额达到500万元，申请登记为一般纳税人，若在2019年申请转登记日前连续12个月销售额未达500万元，还可以申请转登记为小规模纳税人吗？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按照政策规定，转登记日前连续12个月（以1个月为1个纳税期）或者连续4个季度（以1个季度为1个纳税期）累计销售额未超过500万元的一般纳税人，在2019年12月31日前，可选择转登记为小规模纳税人。这里可办理转登记的一般纳税人，包括营改增纳税人。所以，如果纳税人符合以上条件，是可以办理转登记的。</p><p><strong>     网友5xdfgjh：</strong></p><p>     我公司是按季纳税的小规模纳税人，2019年1月时，向税务机关申请代开了一张销售额为10万元的增值税普通发票，并缴纳了3000元增值税。现在小规模纳税人免税标准提高后，我之前代开发票所缴纳的增值税能不能向税务机关申请退还？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     如果你公司2019年一季度销售额未超过30万元，1月份代开增值税普通发票时缴纳的增值税，可在2019年一季度增值税纳税申报时，向主管税务机关申请退还。</p><p><strong>     网友19407：</strong></p><p>     我是个季度申报的小规模，一月份开了23万多的票，二月三月过年回老家，没开店，到税局办理了停业登记，我能不能享受按季30万元免征增值税政策啊。</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     按照政策规定，按季申报纳税的小规模纳税人，季度销售额未超过30万元的，免征增值税。所以，您如果一季度销售额合计未超过30万元，是可以享受免征增值税政策的。</p><p><strong>     网友537567：</strong></p><p>     我单位是小规模纳税人，按季申报缴纳增值税。2019年2月向税务机关申请代开了一张销售额为20万元的增值税专用发票和一张销售额为15万元的增值税普通发票，已缴纳了增值税。3月1日，因发生销货退回，购买方把金额为20万元的专用发票退回给我们，该张发票购买方尚未申报抵扣。请问，对于这张专用发票，我应当如何处理？代开发票时已经缴纳的增值税能不能向税务机关申请退还？</p><p><strong>     国家税务总局货物和劳务税司副司长　张卫 ：</strong></p><p>     对于第一个问题，因跨月不符合发票作废条件，如果购买方尚未用于申报抵扣，您可以在购买方将发票联及抵扣联退回后，向税务机关申请代开红字专用发票。对于第二个问题，税务机关为您代开红字专用发票后，您可以向税务机关申请退还代开专用发票所缴纳的增值税。此外，如果您2019年一季度的销售额未超过30万元，前期代开15万元普通发票时缴纳的增值税也可以在申报本季度增值税时，向主管税务机关申请退还。</p><p><strong>     网友53898：</strong></p><p>     我公司是使用增值税发票管理系统开具发票的小规模纳税人，月销售额未超过10万元，此次免征增值税政策调整后，是否可以继续使用现有税控设备开具发票？</p><p><strong>     国家税务总局货物和劳务税司副司长　林枫 ：</strong></p><p>     您可以根据自身情况自愿选择，既可以继续使用现有税控设备自行开具发票，无需缴销现有税控设备及发票；也可以不再使用税控设备，改由其他符合税收管理规定的方式开具发票。</p>"}