{"title":"扩散周知！4月征期个税办理“再提醒”","content":"<p style='text-align: left;'>     01、<strong>单位在2019年2月份申报期已下载了员工通过个税APP、WEB端填报的专项附加扣除信息，3月份还需要重新下载吗？</strong></p><p style='text-align: left;'><strong>     答：</strong>需要重新下载。如果员工新填写了专项附加扣除信息，或者修改了以前填写的专项附加扣除信息，扣缴义务人需要按照员工最新填报的信息计算并预扣个人所得税。为保障员工能够及时、准确享受专项附加扣除，扣缴义务人在每个月计算个人所得税时，需要通过扣缴客户端软件下载更新专项附加扣除信息。</p><p style='text-align: left;'>     02、<strong>上个月已经下载了专项附加扣除信息并生成了可扣除额，计算2019年3月工资薪金所得个人所得税时，是否还需要点击“预填专项附加扣除”？</strong></p><p style='text-align: left;'><strong>     答：</strong>需要，这一点很重要。扣缴义务人每次发放工资计算个人所得税时，均需要点击“预填专项附加扣除”，生成可扣除额。在此需要注意两点：</p><p style='text-align: left;'>      一是如果发放工资计算个人所得税时未点击“预填专项附加扣除”，则本月不会生成专项附加扣除可扣除额。也就是说，当月的累计专项附加扣除额为0，纳税人将会因此无法享受专项附加扣除。如果此前有过类似情况，也不要着急，本月点击后，将会生成包含往期可享受的累计可扣除额，纳税人前期未享受的可扣除额在本月可补扣享受。</p><p style='text-align: left;'>     二是如果3月份已经发放工资并预扣了个人所得税，在办理扣缴申报之前，如果预扣的税款没有变化，请务必不要再次点击“预填专项附加扣除”，以防再次点击后重新生成的可扣除额与之前计算应预扣个人所得税时生成的可扣除额不一致，导致申报时出现申报税款与实际代扣税款不一致问题。</p><p style='text-align: left;'>     03、<strong>现在预扣预缴时使用的累计预扣法如何计算个税？会不会造成税负逐渐增加？</strong></p><p style='text-align: left;'><strong>      </strong><strong>答：</strong>采用累计预扣法计算应预扣税款时，扣缴义务人要以纳税人本年度截至当前月份取得的累计收入减除累计免税收入、累计减除费用、累计专项扣除、累计专项附加扣除和累计依法确定的其他扣除后的余额，计算累计的应纳税所得额，适用年度税率表，计算累计应预扣预缴税额。最后，用累计应预扣预缴税额减除累计减免税</p><p style='text-align: left;'>     额和累计已预扣预缴税额，计算本期应预扣预缴税额。具体计算公式如下：本期应预扣预缴税额=（累计预扣预缴应纳税所得额×预扣率-速算扣除数)-累计减免税额-累计已预扣预缴税额</p><p style='text-align: left;'>     累计预扣预缴应纳税所得额=累计收入-累计免税收入-累计减除费用-累计专项扣除-累计专项附加扣除-累计依法确定的其他扣除</p><p style='text-align: left;'>     采用累计预扣法的好处在于，对于一个纳税年度内只在一处取得工资薪金所得的纳税人，预扣预缴的税款在多数情况下会正好与全年应纳税款相等，纳税人也就无需另行办理年度汇缴申报，能够大大减轻纳税人的办税负担。</p><p style='text-align: left;'>     需要注意的是，采用累计预扣法，对部分纳税人来说，可能会出现收入逐月累计增加后，适用的税率相应提档，纳税人感觉年初几个月纳税少，之后税额逐渐增加。但从全年看，该方法计算出的每月应纳税额的全年合计数，与按年度整体计算出的应纳税额是一致的，不影响纳税人应享受的减税红利，更不会额外增加纳税人的税负，反而让纳税人享受到了一定的“递延纳税”的红利。</p><p style='text-align: left;'>     04、<strong>员工1月份入职，3月份第一次发工资，4月份征期申报1-3月份工资薪金所得税款时，应该扣除几个5000元？</strong></p><p style='text-align: left;'><strong>     </strong><strong>答：</strong>根据《<a href='https://mp.weixin.qq.com/s?__biz=MzA5MjYzNDUwNw==&amp;mid=2650430475&amp;idx=2&amp;sn=8634140defaa6df74a9e2841e0dcbe89&amp;scene=21#wechat_redirect'>个人所得税扣缴申报管理办法（试行）</a>》第六条规定，累计减除费用按照5000元/月乘以纳税人当年截至本月在本单位的任职受雇月份数计算。因此，虽然该员工一共只领取了1次工资，但在计算个人所得税时，需按照其已任职受雇月份数（即3个月）来计算减除费用，也就是说，3月份计算税款时可以扣除15000元。</p><p style='text-align: left;'>     05、<strong>按季申报的经营所得纳税人，4月份如何办理经营所得个人所得税季度预缴申报？</strong></p><p style='text-align: left;'><strong>     </strong><strong>答：</strong>纳税人主要有以下三种申报方式：</p><p style='text-align: left;'>     一是个体工商户业主（定期定额户除外，下同）、个人独资企业投资者和合伙企业自然人合伙人（以下简称“投资人”）可以直接通过自然人税收管理系统WEB端办理自行纳税申报。</p><p style='text-align: left;'>     二是个体工商户、个人独资企业和合伙企业的办税人员可以通过自然人税收管理系统扣缴客户端，帮助投资人代办经营所得申报。</p><p style='text-align: left;'>     三是投资人或者其办税人员可以前往被投资单位对应的办税服务厅进行申报。</p><p style='text-align: left;'>     06、<strong>网上完成经营所得个税申报后，如何办理税款缴纳？</strong></p><p style='text-align: left;'><strong>     </strong><strong>答：</strong>税款缴纳主要有以下几种方式：</p><p style='text-align: left;'>     一是个人通过自然人税收管理系统WEB端办理自行纳税申报后，可以选择银联缴款、银行端凭证缴款，或者通过个人与税务局、银行签订的三方协议缴款。</p><p style='text-align: left;'>     二是办税人员通过自然人税收管理系统扣缴客户端代投资人办理经营所得申报的，可以选择银联缴款、银行端凭证缴款或者投资人与税务局、银行签订的三方协议进行缴款；同时，也可以在办税人员代为申报后，由投资人登录自然人税收管理系统WEB端缴纳税款。</p><p style='text-align: left;'>     07、<strong>银行端查询缴税凭证过期了怎么办？</strong></p><p style='text-align: left;'><strong>     </strong><strong>答：</strong>过期将影响您缴纳税款，因此请在限缴日期前持《银行端查询缴款凭证》到银行柜台缴纳税款。如果超过限缴日期，需通过自然人税收管理系统WEB端或者扣缴客户端进入银行端查询缴税模块，重新打印凭证办理缴税。</p><p style='text-align: left;'>     来源：国家税务总局</p><p style='text-align: left;'> </p>"}