{"title":"税务总局：十个最新增值税即问即答（之一）","content":"<p style='text-align: left;'><strong>税务总局“减税降费”专栏</strong></p><p style='text-align: center;'>深化增值税改革即问即答（之一）</p><p style='text-align: center;'>发布时间：2019-04-02</p><p style='text-align: left;'>     一、生产、生活性服务业纳税人是指提供邮政服务、电信服务、现代服务、生活服务（以下称四项服务）取得的销售额占全部销售额的比重超过50%的纳税人。纳税人在计算销售额占比时，是否应剔除出口销售额？</p><p style='text-align: left;'><strong>     答：</strong>在计算销售占比时，不需要剔除出口销售额。例如某纳税人在计算销售额占比的时间段内，国内货物销售额为100万元，出口研发服务销售额为20万元，国内四项服务销售额90万元，应按照（20+90）/（20+90+100）来进行计算占比。因该纳税人四项服务销售额占全部销售额的比重超过50%，按照规定，可以享受加计抵减政策。但需要说明的是，按照39号公告规定，纳税人出口货物劳务、发生跨境应税行为不适用加计抵减政策，其对应的进项税额不得计提加计抵减额。</p><p style='text-align: left;'>     二、生产、生活性服务业纳税人是指提供四项服务取得的销售额占全部销售额的比重超过50%的纳税人。如果纳税人享受差额计税政策，纳税人应该以差额前的全部价款和价外费用参与计算，还是以差额后的销售额参与计算？</p><p style='text-align: left;'><strong>     答：</strong>应按照差额后的销售额参与计算。例如，某纳税人提供服务，按照规定可以享受差额计税政策，以差额后的销售额计算缴纳增值税。该纳税人在计算销售额占比时，货物销售额为2万元，提供四项服务差额前的全部价款和价外费用共20万元，差额后的销售额为4万元。则应按照4/（2+4）来进行计算占比。因该纳税人四项服务销售额占全部销售额的比重超过50%，按照规定，可以享受加计抵减政策。</p><p style='text-align: left;'>     三、生产、生活性服务业纳税人是指提供四项服务取得的销售额占全部销售额的比重超过50%的纳税人，请问这里50%含不含本数？</p><p style='text-align: left;'><strong>     答：</strong>这里的“比重超过50%”不含本数。也就是说，四项服务取得的销售额占全部销售额的比重小于或者正好等于50%的纳税人，不属于生产、生活性服务业纳税人，不能享受加计抵减政策。</p><p style='text-align: left;'>     四、某纳税人在2019年3月31日前设立，但该纳税人一直到3月31日均无销售收入，如何判断该纳税人能否享受加计抵减政策？</p><p style='text-align: left;'><strong>     答：</strong>对2019年3月31日前设立、但尚未取得销售收入的纳税人，以其今后首次取得销售收入起连续三个月的销售情况进行判断。假设某纳税人2019年1月设立，但在2019年5月才取得第一笔收入，其5月取得货物销售额30万元，6月销售额为零，7月提供四项服务销售额100万元。在该例中，应按纳税人5月-7月的销售额情况进行判断，即以100/（100+30）计算。因该纳税人四项服务销售额占全部销售额的比重超过50%，按照规定，可以享受加计抵减政策。</p><p style='text-align: left;'><strong>     </strong>五、某纳税人在2019年4月1日以后设立，但设立后三个月内，仅其中一个月有销售收入，如何判断该纳税人能否享受加计抵减政策？</p><p style='text-align: left;'><strong>     答：</strong>按照现行规定，2019年4月1日后设立的纳税人，按照自设立之日起3个月的销售额计算判断销售额占比。假设某纳税人2019年5月设立，但其5月、7月均无销售额，其6月四项服务销售额为100万，货物销售额为30万元。在该例中，应按照5-7月累计销售情况进行判断，即以100/（100+30）计算。因该纳税人四项服务销售额占全部销售额的比重超过50%，按照规定，可以享受加计抵减政策。</p><p style='text-align: left;'><strong>     </strong>六、某纳税人在2019年4月1日以后设立，但设立后三个月内均无销售收入。如何判断该纳税人能否享受加计抵减政策？</p><p style='text-align: left;'><strong>     答：</strong>2019年4月1日后设立的纳税人，自设立之日起3个月的销售额全部为零的，以其取得销售额起三个月的销售情况进行判断。假设某纳税人2019年5月设立，但其5月、6月、7月均无销售额，其8月四项服务销售额为100万，9月销售额为零，10月货物销售额为30万元。在该例中，应按照8-10月累计销售情况进行判断，即以100/（100+30）计算。因该纳税人四项服务销售额占全部销售额的比重超过50%，按照规定，可以享受加计抵减政策。</p><p style='text-align: left;'><strong>     </strong>七、适用加计抵减政策的纳税人，如何在增值税纳税申报表的主表上体现加计抵减额？</p><p style='text-align: left;'><strong>     答：</strong>为落实加计抵减政策，一般纳税人加计抵减额体现在主表第19栏“应纳税额”。对适用加计抵减政策的纳税人，主表第19栏“应纳税额”栏按以下公式填写。</p><p style='text-align: left;'><strong>     </strong>本栏“一般项目”列“本月数”＝第11栏“销项税额”“一般项目”列“本月数”-第18栏“实际抵扣税额”“一般项目”列“本月数”-“实际抵减额”</p><p style='text-align: left;'><strong>     </strong>本栏“即征即退项目”列“本月数”＝第11栏“销项税额”“即征即退项目”列“本月数”-第18栏“实际抵扣税额”“即征即退项目”列“本月数”-“实际抵减额”</p><p style='text-align: left;'><strong>     </strong>“实际抵减额”是指按照规定可从本期适用一般计税方法计算的应纳税额中抵减的加计抵减额，分别对应《附列资料（四）》第6行“一般项目加计抵减额计算”、第7行“即征即退项目加计抵减额计算”的“本期实际抵减额”列。</p><p style='text-align: left;'><strong>     </strong>八、某外贸企业在2019年3月25日报关出口了一批货物（征退税率均为16%），出口货物报关单上注明的出口日期为3月25日。该企业4月5日取得国内供货企业为其开具的税率为13%的增值税专用发票。请问该批出口货物适用什么退税率？</p><p style='text-align: left;'><strong>     答：</strong>按照现行政策规定，2019年6月30日前（含2019年4月1日前），纳税人出口适用增值税免退税办法的货物，购进时已按调整前税率征收增值税的，执行调整前的出口退税率，购进时已按调整后税率征收增值税的，执行调整后的出口退税率。该企业4月5日取得国内供货企业为其开具的税率为13%的增值税专用发票，按照上述规定，应适用13%的退税率。</p><p style='text-align: left;'><strong>     </strong>九、退税物品退税率的执行时间，是以增值税普通发票的开具日期为准，还是以离境退税申请单的开单日期为准？</p><p style='text-align: left;'><strong>     答：</strong>退税物品退税率的执行时间，以增值税普通发票的开具日期为准。</p><p style='text-align: left;'><strong>     </strong>十、增值税一般纳税人在增值税税率调整前已按原16%、10%适用税率开具的增值税发票，发现开票有误的，应如何处理？</p><p style='text-align: left;'><strong>     答：</strong>增值税一般纳税人在增值税税率调整前已按原16%、10%适用税率开具的增值税发票，发现开票有误需要重新开具的，先按照原适用税率开具红字发票后，再重新开具正确的蓝字发票。</p><h1 style='text-align: left;'> </h1><h1 style='text-align: left;'> </h1>"}