{"title":"个税6项专项附加扣除问答来了！今天学习继续教育篇","content":"<p>     2019年1月1日起，纳税人计算个税应纳税所得额时，在5000元基本减除费用扣除和“三险一金”等专项扣除外，还可以享受子女教育、继续教育、大病医疗、住房贷款利息或住房租金，以及赡养老人等6项专项附加扣除。那么，6项专项附加扣除到底怎么扣呢？我们将陆续为您发布相关问答，今天发布继续教育篇。</p><p><strong>     1.</strong><strong>继续教育专项附加扣除的扣除范围是怎么规定的？</strong></p><p><strong>　　答：</strong>纳税人在中国境内接受学历（学位）继续教育的支出，在学历（学位）教育期间按照每月400元定额扣除。同一学历继续教育的扣除期限不能超过48个月。纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育支出，在取得相关证书的当年，按照3600元定额扣除。</p><p><strong>     2.</strong><strong>继续教育专项附加扣除的扣除标准是怎么规定的？</strong></p><p><strong>　　答：</strong>继续教育专项附加扣除的扣除标准是：</p><p>（1）纳税人在中国境内接受学历（学位）继续教育的支出，在学历（学位）教育期间按照每月400元定额扣除。</p><p>（2）纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育支出，在取得相关证书的当年，按照3600元定额扣除。</p><p><strong>     3.</strong><strong>继续教育专项附加扣除的扣除主体是谁？</strong></p><p><strong>　　答：</strong>技能人员职业资格继续教育、专业技术人员职业资格继续教育支出由接受教育的纳税人本人扣除。大学本科及以下的学历继续教育可以由接受教育的本人扣除，也可以由其父母按照子女教育扣除，但对于同一教育事项，不得重复扣除。</p><p><strong>     4.</strong><strong>继续教育专项附加扣除该如何申报？</strong></p><p><strong>　　答：</strong>根据《办法》规定，对技能人员职业资格和专业技术人员职业资格继续教育，采取凭证书信息定额扣除方式。纳税人在取得证书后向扣缴义务人提供姓名、纳税识别号、证书编号等信息，由扣缴义务人在预扣预缴环节扣除。也可以在年终向税务机关提供资料，通过汇算清缴享受扣除。</p><p><strong>     5.</strong><strong>继续教育专项附加扣除方式是什么？</strong></p><p><strong>　　答：</strong>对学历继续教育，采取凭学籍信息定额扣除方式。纳税人向扣缴义务人提供姓名、纳税识别号、学籍、考籍等信息，由扣缴义务人在预扣预缴环节扣除，也可以在年终向税务机关提供资料，通过汇算清缴享受扣除。</p><p><strong>     6.</strong><strong>学历（学位）继续教育支出，可在多长期限内扣除？</strong></p><p><strong>　　答：</strong>在中国境内接受学历（学位）继续教育入学的当月至学历（学位）继续教育结束的当月，但同一学历（学位）继续教育的扣除期限最长不得超过48个月。</p><p><strong>     7.</strong><strong>纳税人因病、因故等原因休学且学籍继续保留的休学期间，以及施教机构按规定组织实施的寒暑假是否连续计算？</strong></p><p><strong>　　答：</strong>学历（学位）继续教育的扣除期限最长不得超过48个月。48个月包括纳税人因病、因故等原因休学且学籍继续保留的休学期间，以及施教机构按规定组织实施的寒暑假期连续计算。</p><p><strong>     8.</strong><strong>纳税人享受继续教育专项附加扣除需保存哪些资料？</strong></p><p><strong>　　答：</strong>纳税接受学历继续教育，不需保存相关资料。纳税人接受技能人员职业资格继续教育、专业技术人员职业资格继续教育的，应当留存相关证书等资料备查。</p><p><strong>     9.</strong><strong>没有证书的兴趣培训费用可扣除吗？</strong></p><p><strong>　　答：</strong>目前，继续教育专项附加扣除的范围限定学历继续教育、技能人员职业资格继续教育和专业技术人员职业资格继续教育的支出，上述培训之外的花艺等兴趣培训不在税前扣除范围内。</p><p><strong>     10.</strong><strong>纳税人终止继续教育是否需要报告？</strong></p><p><strong>　　答：</strong>纳税人终止继续教育，应当将相关变化信息告知扣缴义务人或税务机关。</p>"}