{"title":"重要！重要！重要！这些发票都不合规！","content":"<p style='text-align: left;'>情形1 未填写购买方的纳税人识别号或统一社会信用代码的普通发票<br />     根据《国家税务总局关于增值税发票开具有关问题的公告》（国家税务总局公告2017年第16号）第一条规定：<br />     自2017年7月1日起，购买方为企业的，索取增值税普通发票时，应向销售方提供纳税人识别号或统一社会信用代码；销售方为其开具增值税普通发票时，应在“购买方纳税人识别号”栏填写购买方的纳税人识别号或统一社会信用代码。不符合规定的发票，不得作为税收凭证。<br />     所称企业，包括公司、非公司制企业法人、企业分支机构、个人独资企业、合伙企业和其他企业</p><p style='text-align: left;'>情形2 填开内容与实际交易不符的发票<br />     根据《国家税务总局关于增值税发票开具有关问题的公告》（国家税务总局公告2017年第16号）第二条规定：<br />     销售方开具增值税发票时，发票内容应按照实际销售情况如实开具，不得根据购买方要求填开与实际交易不符的内容。</p><p style='text-align: left;'>情形3 原省级税务机关印制的旧版发票<br />     根据《国家税务总局关于税务机构改革有关事项的公告》（国家税务总局公告2018年第32号）第六条规定：<br />     新税务机构挂牌后，启用新的税收票证式样和发票监制章。挂牌前已由各省税务机关统一印制的税收票证和原各省国税机关已监制的发票在2018年12月31日前可以继续使用，由国家税务总局统一印制的税收票证在2018年12月31日后继续使用。</p><p style='text-align: left;'>情形4 提供货物运输服务未在备注栏注明规定信息的发票<br />     根据《国家税务总局关于停止使用货物运输业增值税专用发票有关问题的公告》（国家税务总局公告2015年第99号）第一条规定：<br />     增值税一般纳税人提供货物运输服务，使用增值税专用发票和增值税普通发票，开具发票时应将起运地、到达地、车种车号以及运输货物信息等内容填写在发票备注栏中，如内容较多可另附清单。</p><p style='text-align: left;'>情形5 提供建筑服务未在备注栏注明规定信息的发票<br />     根据《国家税务总局关于全面推开营业税改征增值税试点有关税收征收管理事项的公告》（国家税务总局公告2016年第23号）第四条第（三）项规定：<br />     提供建筑服务，纳税人自行开具或者税务机关代开增值税发票时，应在发票的备注栏注明建筑服务发生地县（市、区）名称及项目名称。<br />     此外，根据《国家税务总局关于营改增后土地增值税若干征管规定的公告》（国家税务总局公告2016年第70号）第五条规定：<br />营改增后，土地增值税纳税人接受建筑安装服务取得的增值税发票，应按照规定在发票的备注栏注明建筑服务发生地县（市、区）名称及项目名称，否则不得计入土地增值税扣除项目金额。</p><p style='text-align: left;'>情形6 销售不动产未按规定要求填开的发票<br />     根据《国家税务总局关于全面推开营业税改征增值税试点有关税收征收管理事项的公告》（国家税务总局公告2016年第23号）第四条第（四）项规定：<br />     销售不动产，纳税人自行开具或者税务机关代开增值税发票时，应在发票“货物或应税劳务、服务名称”栏填写不动产名称及房屋产权证书号码（无房屋产权证书的可不填写），“单位”栏填写面积单位，备注栏注明不动产的详细地址。</p><p style='text-align: left;'>情形7 出租不动产未在备注栏注明规定信息的发票<br />     根据《国家税务总局关于全面推开营业税改征增值税试点有关税收征收管理事项的公告》（国家税务总局公告2016年第23号）第四条第（五）项规定：<br />     出租不动产，纳税人自行开具或者税务机关代开增值税发票时，应在备注栏注明不动产的详细地址。</p><p style='text-align: left;'>情形8 未在增值税发票管理新系统中开具的二手车销售统一发票<br />     根据《关于增值税发票管理若干事项的公告》（国家税务总局公告2017年第45号）第三条规定：<br />     自2018年4月1日起，二手车交易市场、二手车经销企业、经纪机构和拍卖企业应当通过增值税发票管理新系统开具二手车销售统一发票。<br />二手车销售统一发票“车价合计”栏次仅注明车辆价款。二手车交易市场、二手车经销企业、经纪机构和拍卖企业在办理过户手续过程中收取的其他费用，应当单独开具增值税发票。</p><p style='text-align: left;'>情形9 未按规定要求开具的成品油发票<br />     根据《国家税务总局关于成品油消费税征收管理有关问题的公告》（国家税务总局公告2018年第1号）第一条规定：<br />     所有成品油发票均须通过增值税发票管理新系统中成品油发票开具模块开具。开具成品油发票时，应遵守以下规则：<br />     1.正确选择商品和服务税收分类编码。<br />     2.发票“单位”栏应选择“吨”或“升”，蓝字发票的“数量”栏为必填项且不为“0”。<br />     3.开具成品油专用发票后，发生销货退回、开票有误以及销售折让等情形的，应按规定开具红字成品油专用发票。<br />     4.成品油经销企业某一商品和服务税收分类编码的油品可开具成品油发票的总量，应不大于所取得的成品油专用发票、海关进口消费税专用缴款书对应的同一商品和服务税收分类编码的油品总量。</p><p style='text-align: left;'>情形10 外贸综合服务企业将代办退税专用发票作为增值税扣税凭证<br />     根据《国家税务总局关于调整完善外贸综合服务企业办理出口货物退（免）税有关事项的公告》（国家税务总局公告2017年第35号）第六条、第七条规定：<br />     生产企业代办退税的出口货物，应先按出口货物离岸价和增值税适用税率计算销项税额并按规定申报缴纳增值税，同时向综服企业开具备注栏内注明“代办退税专用”的增值税专用发票（简称“代办退税专用发票”），作为综服企业代办退税的凭证。<br />     代办退税专用发票不得作为外贸综合服务企业的增值税扣税凭证。</p><p style='text-align: left;'>情形11 未填开付款方全称的发票<br />     根据《国家税务总局关于进一步加强普通发票管理工作的通知》（国税发〔2008〕80号）第八条第（二）项规定：<br />     纳税人使用不符合规定发票特别是没有填开付款方全称的发票，不得允许纳税人用于税前扣除、抵扣税款、出口退税和财务报销。</p><p style='text-align: left;'>情形12 未加盖发票专用章的发票<br />     根据《国家税务总局关于修改&lt;中华人民共和国发票管理办法实施细则&gt;的决定》（国家税务总局令第37号）<br />     第二十八条规定：<br />     单位和个人在开具发票时，必须做到按照号码顺序填开，填写项目齐全，内容真实，字迹清楚，全部联次一次打印，内容完全一致，并在发票联和抵扣联加盖发票专用章。</p><p style='text-align: left;'>情形13 单用途卡销售、充值与使用等环节发票开具不规范<br />     根据《国家税务总局关于营改增试点若干征管问题的公告》（国家税务总局公告2016年第53号）第三条规定：<br />     单用途卡发卡企业或者售卡企业向购卡人、充值人开具增值税普通发票，不得开具增值税专用发票。<br />     持卡人使用单用途卡购买货物或服务时，货物或者服务的销售方应按照现行规定缴纳增值税，且不得向持卡人开具增值税发票。<br />     销售方与售卡方不是同一个纳税人的，销售方在收到售卡方结算的销售款时，应向售卡方开具增值税普通发票，并在备注栏注明“收到预付卡结算款”，不得开具增值税专用发票。</p><p style='text-align: left;'>情形14 多用途卡销售、充值与使用等环节发票开具不规范<br />     根据《国家税务总局关于营改增试点若干征管问题的公告》（国家税务总局公告2016年第53号）第四条规定：<br />     支付机构向购卡人、充值人开具增值税普通发票，不得开具增值税专用发票。<br />     持卡人使用多用途卡，向与支付机构签署合作协议的特约商户购买货物或服务，特约商户应按照现行规定缴纳增值税，且不得向持卡人开具增值税发票。<br />     特约商户收到支付机构结算的销售款时，应向支付机构开具增值税普通发票，并在备注栏注明“收到预付卡结算款”，不得开具增值税专用发票。</p><p style='text-align: left;'>情形15 保险机构代收车船税开具增值税发票备注栏未填写规定信息<br />     根据《国家税务总局关于保险机构代收车船税开具增值税发票问题的公告》（国家税务总局公告2016年第51号）文件规定：<br />     保险机构作为车船税扣缴义务人，在代收车船税并开具增值税发票时，应在增值税发票备注栏中注明代收车船税税款信息。具体包括：保险单号、税款所属期（详细至月）、代收车船税金额、滞纳金金额、金额合计等。该增值税发票可作为纳税人缴纳车船税及滞纳金的会计核算原始凭证。</p>"}