{"title":"人才专项惠企政策汇编","content":"<p style='text-align: left;'><br />01用人单位吸纳就业困难人员社会保险补贴<br />机关和企事业单位招用就业困难人员，签订1年以上期限劳动合同，办理就业登记，按规定缴纳社保费的，可申请享受社保补贴。补贴额度为单位应缴的基本养老、基本医疗和失业保险费最低标准之和，享受期限为：距退休不足5年的人员可延长至退休，其余人员最长不超过3年。<br /><br />02中小微企业新招用高校毕业生社会保险补贴<br />中小微企业新招用毕业2年以内首次来甬就业的高校毕业生，签订1年以上期限劳动合同，办理就业登记，并按规定缴纳社会保险费的，可申请享受社保补贴。补贴额度按单位应缴的基本养老、基本医疗和失业保险费最低标准之和计算，享受期限最长不超过3年。<br /><br />03稳岗补贴<br />对申报年度未裁员或裁员率低于或等于申报年度宁波市城镇登记失业率的企业，按申报年度企业及其职工实际缴纳失业保险费总额的50%给予稳岗补贴。<br /><br />04创业者社会保险补贴<br />本市户籍劳动者和毕业5年内高校毕业生新创办创业实体（含经认定的网络创业），正常经营并依法缴纳社会保险费满1年的，给予每人每年10000元的创业者社会保险补贴，补贴期限不超过3年。<br /><br />05创业带动就业岗位补贴<br />在本市行政区域内新创办的企业招用本市户籍劳动者、毕业5年内高校毕业生，依法办理就业登记、签订1年以上劳动合同并缴纳社会保险费满1年的，给予每带动1人每年2000元的创业带动就业岗位补贴，最高不超过10万元。补贴期限不超过3年。<br /><br />06高校毕业生就业补贴<br />2016年1月1日起，毕业2年内高校毕业生到我市中小微企业首次就业、依法办理就业登记、签订1年以上劳动合同并缴纳社会保险费的，每满1年给予个人2000元的就业补贴，补助期限不超过3年。<br /><br />07就业见习生活补助<br />毕业2年内的离校未就业高校毕业生在大学生就业实践基地参加就业见习的，实践基地应按不低于当年度最低工资标准给予见习生活补助，其中实践基地所在地政府补贴不低于当年度最低工资标准60%。实践基地招用见习高校毕业生的，可补缴见习期间养老保险费，企业缴纳部分按养老保险最低缴费标准享受补贴。实践基地在见习和实习期间为学生缴纳综合商业保险费用的，期满后可按每人最高不超过50元的标准享受补贴。<br /><br />08创业担保贷款贴息<br />对本市户籍劳动者、在甬高校和宁波生源在校生和毕业5年内高校毕业生创办实体（含经认定的网络创业）的，可申请不超过30万元的贷款；合伙经营的，可申请每人不超过15万元、最高不超过50万元的贷款。贷款利率在贷款基础利率基础上最高上浮3个百分点，实行全额贴息，贷款贴息期限不超过3年。<br /><br />09中小微企业吸纳就业贷款贴息<br />中小微企业2015年1月1日后新招用本市户籍劳动者和毕业5年内高校毕业生，达到企业现有在职职工总数20%以上（超过100人的企业达10%以上），与之签订1年以上劳动合同、办理就业登记并依法缴纳社会保险费满1年的，可享受每招用1人不超过20万元、总额累计不超过300万元贷款贴息，其中，科技孵化器内的科技型中小微企业可享受全额贷款贴息，其他企业享受50%贷款贴息，贴息标准按基础利率执行，贴息期限不超过3年。<br /><br />10市级大学生就业实践示范基地奖励<br />被评为“市级大学生就业实践示范基地”的单位，由市财政给予每家3万元的奖励。<br /><br />11创业大赛奖励<br />对在国家、省和市政府部门组织或参与的创业大赛上获奖，并在本市注册登记成立的，经人力社保等相关部门认定，给予2万元至20万元资助和不超过30万元的免担保创业贷款及贴息。<br /><br />12参保职工技能提升补贴<br />依法参加失业保险并累计缴费3年以上的企业职工，自2017年1月1日起取得职业资格证书或职业技能等级证书的，可在证书核发之日起12个月内，申领参保职工技能提升补贴。<br /><br />13紧缺工种高技能人才岗位补贴<br />劳动合同期限内的企业一线在岗职工，属于当期我市公布的紧缺工种高技能人才岗位补贴范围，并符合相关条件的，按技师每人每月500元、高级技师每人每月1000元的标准给予补贴。每位技师或高级技师岗位补贴累计只能享受1次，补贴期限最长不超过3年。达到退休年龄或退出岗位时，终止享受。<br /><br />14职业技能培训（创业培训）补贴<br />符合条件的企业职工，已获得培训补贴目录内本市行政主管部门核定的职业资格证书、专项职业能力证书、创业能力考核合格证书，在规定时间内，可享受相应补贴标准的职业技能培训（创业培训）补贴。<br /><br />15职业技能培训补贴（企业部分）<br />符合条件的我市企业或行业协会，组织本企业员工开展岗前技能培训、通过技能大师工作室开展以师带徒、企业技能人才自主评价、企业新型学徒制培训，职工培训合格或取得职业资格证书后，可享受相应标准的职业技能培训补贴。<br /><br />16规模以下小微企业转型升级为规模以上企业的社保扶持<br />&#8220;小升规&#8221;企业基本养老保险、基本医疗保险单位缴纳部分可享受3年政策优惠期，即允许其首次上规模后3年内单位缴费比例临时性下浮，每年下浮幅度相当于企业单位缴费部分1个月的额度。全市统一在每年6月份集中减征。<br /><br />17市领军和拔尖人才培养工程经费资助<br />选拔工作每2年开展一次，培养周期为5年。第一层次培养人选，培养期内由市财政给予每人10万元的培养经费，所在单位可给予一定的资助；第二层次中隶属于部、省、市属单位和在甬高校院所的，培养期内由市财政给予每人6万元的培养经费，所在单位给予一定的资助。资助经费在入选当年拨付50%到人选所在单位，剩余50%资助经费由市级统筹。第二层次中隶属于各区县（市）属单位的，由各地结合各自人才培养工程会同所在单位给予相应的经费资助。第三层次人选由各区县（市）、各行业部门会同人选所在单位给予一定的经费资助。对入选国家“百千万人才工程”和省“151人才工程”的人选，按国家或省定资助标准，由市财政按1:1给予配套资助，各区县（市）、各行业部门及人选所在单位给予一定的配套资助。<br /><br />18博士后工作补助与奖励<br />一是设站补助：经国家、省和市批准设立的博士后流动站、工作站，制度健全，管理规范，有博士后在站开展科研活动的，由市或区县（市）财政按税收隶属或行政隶属关系给予一次性资助经费，用于添置设备、购买资料等博士后科研活动，具体标准为：国家级100万元，省级50万元，市级20万元。设站层级提升后，按相应标准予以补足。其中，国家级博士后工作站、流动站建站资助一次性拨付；省级博士后工作站建站资助分次核拨，每招收1名博士后人员给予10万元，直至50万元核拨到位。二是一次性日常资助经费：我市博士后设站单位招收博士后人员进站并完成科研项目开题后，可申请市级财政一次性日常资助经费，标准为5万元/人。三是生活补贴：我市博士后设站单位新招收的博士后研究人员，进站后可申请市级财政一次性生活补贴经费。标准为：工作站全职博士后30万元/人，工作站在职博士后和流动站博士后15万元/人。生活补贴分2年拨付。四是项目择优资助配套补助：对获得中国博士后科学基金资助或浙江省博士后科研项目择优资助的项目，市级财政按1：1比例给予配套资助。五是出站留甬补助：到我市各设站单位从事博士后研究的人员，出站1年内留甬初次就业并签订5年及以上工作合同的，可申请总额50万元的补助（每年10万元，分5年发放）。其中，出站后留企业工作的，按接收单位的税收隶属关系，由市或区县（市）级财政全额承担；出站后留事业单位工作的，按接收单位的行政隶属关系，由市或区县（市）级财政承担35万元，其余部分可由接收单位资助。进站前已在我市就业的博士后人员，出站后不享受此项补助。出站留甬工作补助每人只享受一次，且不与我市引进博士安家补助和人才购房补贴等政策重复享受。<br /><br />19基础人才的购房补贴<br />毕业10年内的基础人才在甬首次购买家庭唯一住房的，可享受购房总额最高2%的购房补贴。<br /><br />20市本级新引进应届本科生和硕士研究生生活安居补助<br />对部省属高校、科研院所和市直单位、市属企事业单位新引进的应届全日制普通高校本科生、硕士研究生，未在宁波购买住房的，市级财政分别给予一定额度的生活安居补助。<br /><br />21企业引才补助申领<br />发挥企业引才用才主体作用，对企业全职新引进高层次人才并签订5年以上劳动合同的，给予企业最高30万元补助。</p>"}