{"title":"《宁波市创业投资引导基金管理办法》（新版）发布","content":"<p style='text-align: left;'><img src='./img/51.jpg' style='width: 100%;'><p style='text-align: right;'>来源 | 宁波市人民政府</p>为贯彻落实创新驱动发展战略，推动宁波市创业创新，进一步规范宁波市创业投资引导基金(以下简称引导基金)的设立和运作，近日，《宁波市创业投资引导基金管理办法》正式出台。<br><br>《管理办法》明确了现阶段扶持对象，主要支持高端装备、新材料、新一代信息技术、清洁能源、医疗健康、工业互联网、'5G+'产业、数字经济、智能物流等宁波市新兴产业领域初创期、早中期创新型企业。<br><br>《管理办法》提出了对子基金的要求，子基金须在宁波市企业登记机关登记，认缴出资(或注册资本)5000万元人民币以上。<br><br>《管理办法》出资比例上，明确了引导基金出资比例最高不超过该子基金25%，且其他宁波各级财政出资额之和不得超过子基金认缴额的35%。<br><br>《管理办法》在跟投方面，引导基金按不超过创业投资企业实际投资额50%的比例，单个项目不超过600万元，且只投资一次。<br><br>《管理办法》在返投方面，按参股子基金认缴规模，投资于宁波市企业的资金不低于引导基金实缴出资的1.5倍或参股子基金实缴出资的50%。<br><br>原文：<p style='text-align: center;'>宁波市创业投资引导基金管理办法</p><b>第一章  总 则</b><br><br>第一条 为贯彻落实创新驱动发展战略，推动全市创业创新，进一步规范宁波市创业投资引导基金(以下简称引导基金)的设立和运作，根据《国务院办公厅转发发展改革委等部门关于创业投资引导基金规范设立与运作指导意见的通知》(国办发〔2008〕 116号)等文件精神，制定本办法。<br><br>第二条 引导基金是由宁波市政府设立、按照市场化方式运作且不以营利为目的的政策性基金，按照'政府引导、市场运作、科学决策、规范管理、防范风险、滚动发展'原则进行投资运作。<br><br>第三条 引导基金及其子基金主要支持高端装备、新材料、 新一代信息技术、清洁能源、医疗健康、工业互联网、'5G+'产 业、数字经济、智能物流等宁波市新兴产业领域初创期、早中期创新型企业。<br><br>第四条 引导基金规模为10亿元人民币，以后可根据基金运作绩效适时调整基金规模。资金来源为财政专项资金、基金收益以及其他资金。<br><br><b>第二章 基金管理</b><br><br>第五条 宁波市创业投资引导基金管理委员会(以下简称管委会)为引导基金领导决策机构。管委会由市政府分管副市长任主任，市政府副秘书长、市发改委主任任副主任，市发改委、市经信局、市科技局、市财政局、市审计局、市国资委、市市场监管局、市地方金融监管局和宁波工投集团等为成员单位。其主要职责:  确定引导基金投资方向和投资原则，决策和协调引导基金运作过程中重大事项；审查批准拟阶段参股项目方案；审查批准引导基金投资内控等制度；审议批准引导基金年度工作报告、年度投资计划，监督引导基金投资进度和投资质量；评估引导基金运作的政策目标及政策效果；市委、市政府交办的其他事项。<br><br>第六条 管委会下设办公室，办公室设在市发改委。其主要职责:  负责管委会日常工作，统筹协调引导基金运作，提请管委会审议引导基金拟阶段参股项目方案；审核基金管理公司绩效考评办法，报管委会审定后实施；管委会交办的其他事项。<br><br>第七条 由宁波工投集团设立宁波市创业投资引导基金管理有限公司(以下简称基金管理公司)作为引导基金托管机构，引导基金以基金管理公司的资本金形式存续。基金管理公司负责引导基金日常管理与投资运作，代表引导基金行使民事权利、承担民事义务与责任，定期向管委会及其办公室报告引导基金运行情况、财务状况及其他重大事项。宁波工投集团履行引导基金出资人职责，负责基金管理公司日常工作；组织资金托管银行招标；经管委会授权组织咨询评审委员会对拟投资项目进行评审，审核参股子基金尽调报告、实施、变更和退出方案，跟进投资项目实施和退出方案，报管委会办公室备案；监督检查基金管理公司工作，审定年度预决算，组织实施基金管理公司年度考核，拨付年度管理费，向管委会办公室报告组织实施情况。<br><br>第八条  设立独立的咨询评审委员会，其主要职责: 对拟阶段参股项目方案等进行评审，提出意见；提供咨询和建议；对重大项目或前沿项目提前介入开展指导。咨询评审委员会设专家库，其成员由政府有关部门和创业投资相关行业专家学者组成，实行动态管理。评审期间，评审专家人数须为单数且不少于7人，其中行业专家学者不得少于半数。<br><br><b>第三章  阶段参股</b><br><br>第九条 阶段参股是指引导基金与社会资本共同发起设立新的创业投资企业或通过增资方式参股已设立的创业投资企业(以下简称子基金)，并在约定期限内退出。<br><br>第十条 引导基金阶段参股的子基金应当符合下列条件:<br><br>(一)在宁波市企业登记机关登记，并按照《创业投资企业管 理暂行办法》或《私募投资基金监督管理暂行办法》有关要求进行备案;<br><br>(二)认缴出资(或注册资本)5000万元人民币以上，所有投资者均以货币形式出资;<br><br>(三)管理团队中至少有3名具备5年以上相关业务经验的高级管理人员，至少有3个对高新技术中小企业投资的成功案例，投资所形成的股权年平均收益率不低于10%，或股权转让收入高于原始投资额20%以上，投资累计3000万元以上;<br><br>(四)管理团队稳定，运作规范，有健全的内控机制和会计核算办法。<br><br>第十一条 引导基金以增资方式参股已设立的创业投资企业的，应按原始价格入伙(入股)。<br><br>第十二条  阶段参股子基金组建的一般程序:<br><br>(一)前期准备。基金管理公司对阶段参股申请对象进行筛选，开展尽职调查，制定拟参股子基金设立方案。<br><br>(二)评审公示。咨询评审委员会对拟参股子基金方案进行评审，方案通过后，在市级媒体和相关网站上公示1周。<br><br>(三)审议决策。公示无异议或异议不成立的项目，引导基金认缴出资1亿元及以上，提交市政府常务会议审议批准；认缴出资1亿元以下的，由市政府授权管委会审议批准。<br><br>第十三条 引导基金出资比例最高不超过该子基金认缴出资 (或注册资本)的25%,且不能成为第一大出资人，全市各级财政出资额之和不得超过子基金认缴额的35%。引导基金参股期限一般不超过7年，最长不超过10年，特殊情况报管委会批准。<br><br>第十四条 参股子基金运作应遵循以下原则:<br><br>(一)按参股子基金认缴规模，投资于全市企业的资金不低于引导基金实缴出资的1.5倍或参股子基金实缴出资的50%，投资于全市初创期、早中期创新型企业的资金不低于引导基金实缴出资或参股子基金实缴出资的25%;<br><br>(二)对单个企业的累计投资不得超过该参股子基金认缴出资 (或注册资本)的20%;<br><br>(三)原则上不得控股被投资企业。<br><br>第十五条 参股子基金不得从事以下业务:<br><br>(一)投资已上市企业;<br><br>(二)开展担保、抵押、委托贷款、房地产(包括购买自用房地产)等业务，投资股票、期货、企业债券、信托产品、理财产品、保险计划及其他金融衍生品;<br><br>(三)进行承担无限连带责任的对外投资;<br><br>(四)吸收或变相吸收存款，以发行信托或集合理财产品的形式募集资金，向任何第三方提供资金拆借、赞助、捐赠等;<br><br>(五)投资合伙企业以及其他创业投资企业(投资特定对象的专设投资企业除外);<br><br>(六)法律法规禁止从事的其他业务。<br><br>第十六条  引导基金不得作为普通合伙人承担无限责任。基金管理公司应监督参股子基金投资运作，可委托中介机构审计，但不得干预其日常运作。参股子基金若存在违法、违规或偏离政策导向等情况,基金管理公司可行使一票否决权。<br><br>第十七条  引导基金可在适当时机将持有的出资份额通过下列途径完成退出: 优先转让给其他出资人、退伙、公开转让出资份额、经营期满或者破产后清算退出，以及其他法律法规允许的途径。参股子基金发生清算时，按照法律程序清偿债权人债权后，剩余财产优先清偿引导基金。<br><br>第十八条  参股子基金符合本办法第十四条规定的，参股子基金其他出资人自引导基金投入后3年内(含3年)购买引导基金的股权(份额)，转让价格按引导基金原始投资额与按年2%累加的收益之和确定；超过3年的，转让价格统一按引导基金原始投资额与按照转让时贷款市场报价利率(LPR)一年期贷款利率计算的收益之和确定。<br><br>参股子基金不符合本办法第十四条规定，参股子基金其他出资人购买引导基金的股权(份额)，转让价格统一按引导基金原始投资额与按照转让时贷款市场报价利率(LPR)一年期贷款利率2倍计算的收益之和确定。<br><br>其他投资者购买引导基金持有的股权，按上述确定价格的原则，以公开方式进行转让。<br><br>第十九条  参股子基金应在合伙协议或企业章程中明确下列事项:<br><br>(一)在有受让方情况下，引导基金可以随时退出;<br><br>(二)参股子基金其他出资人原则上不得先于引导基金退伙(退股)，参股子基金规模不减的情形除外;<br><br>(三)违反本办法第十四条和第十五条规定时，应采取的退出和其他处置措施;<br><br>(四)第十八条规定的转让价格。<br><br>第二十条  引导基金应当在合伙协议或企业章程中约定退出方式。有下列情形之一时，引导基金可无需其他出资人同意，在报经宁波工投集团审核后选择退出:<br><br>(一)参股子基金组建方案批准后超过1年，其他出资人未按要求完成设立或增资手续的;<br><br>(二)引导基金资金拨付参股子基金账户1年以上，参股子基金未开展投资业务的;<br><br>(三)参股子基金运作不符合原定政策目标的;<br><br>(四)发现其他危及参股子基金安全等事前约定的退出情形的。<br><br>第二十一条  阶段参股子基金退出程序为:<br><br>基金管理公司负责制定参股子基金退出方案，并拟定退出收益，经宁波工投集团审核并报管委会办公室同意后实施。<br><br>参股子基金出现亏损、清算等运行异常情形的，其退出方案经咨询评审委员会评审后，按程序退出。<br><br><b>第四章  跟进投资</b><br><br>第二十二条 跟进投资是指引导基金对创业投资企业选定投资的全市初创期、早中期创新型企业共同进行投资。<br><br>第二十三条 创业投资企业以货币方式投资宁波市重点发展领域的初创期、早中期创新型企业1年内，可申请引导基金跟进投资。<br><br>申请引导基金跟进投资的创业投资企业须按照《创业投资企 业管理暂行办法》或《私募投资基金监督管理暂行办法》进行备案。<br><br>第二十四条  基金管理公司应对被投资企业进行尽职调查。<br><br>第二十五条  基金管理公司对拟跟进投资项目组织专家评审，项目评审通过后，报宁波工投集团审核并实施，同时报管委会办公室备案。<br><br>第二十六条  引导基金按不超过创业投资企业实际投资额50%的比例跟进投资，投资条件与创业投资企业相同，单个项目原则上不超过600万元，且只投资一次。<br><br>第二十七条 引导基金跟进投资形成的股权可委托创业投资企业管理。基金管理公司应与创业投资企业签订《股权托管协议》。<br><br>第二十八条 鼓励区(县、市)政府性投资基金同步跟进投资。<br><br>第二十九条 引导基金采用跟进投资方式形成的股权一般在6年内退出，基金管理公司拟定退出方案，经宁波工投集团审定后实施，并报管委会办公室和市国资委备案。<br><br>第三十条  引导基金应在跟进投资协议或公司章程中约定, 创业投资企业不得先于引导基金退出跟进投资企业股权。跟进投资企业发生清算时，按照法律程序清偿债权人债权后，剩余财产优先清偿引导基金。<br><br>第三十一条 创业投资企业及其关联方或跟进投资企业其他股东在引导基金投资后购买引导基金股权的，转让价格统一按引导基金原始投资额与转让时贷款市场报价利率(LPR)一年期贷款利率计算的收益之和确定。在同等条件下，创业投资企业及其关联方有优先受让权。其他投资者购买引导基金股权，按上述确定 价格的原则，以公开方式进行转让。<br><br>第三十二条 上市公司或其控股的投资平台、实业投资机构投资全市初创期、早中期创新型企业的，可参照本办法申请引导基金跟进投资。<br><br><b>第五章  风险管理</b><br><br>第三十三条 基金管理公司应按相关规定要求，建立健全包括风险管理制度、风险管理组织和风险控制流程在内的风险管理体系。通过建立项目投后管理档案、设立项目观察员、引入第三方机构等方式加强投后管理，对企业经营风险进行预警，确保引导基金投资活动风险可控。投资发生的风险按程序处置。<br><br>第三十四条 宁波工投集团应选择1家商业银行作为托管银行，负责保管、拨付、结算等日常工作，对引导基金投资区域、投资比例动态监管，确保引导基金安全运行。托管银行应定期向管委会办公室和基金管理公司出具监管报告。<br><br>第三十五条 引导基金参股子基金或跟进投资企业的清算程序及资产核销应符合有关法律法规、规范性文件的规定。<br><br><b>第六章  监督管理</b><br><br>第三十六条 基金管理公司每季度末向管委会办公室报送引导基金投资运作、资金使用等情况，并于每个会计年度结束后的4个月内提交审计报告。<br><br>第三十七条 管委会办公室会同市财政局按照公共财政考核评价体系要求和创业投资行业运作特点，建立基金管理公司绩效考核评价制度，将考评结果与奖惩挂钩。<br><br>第三十八条 引导基金应接受财政、审计等部门的监督，如有必要可延伸至参股子基金投资企业。<br><br>第三十九条 管委会应建立引导基金特殊风险容忍和尽职免责机制。<br><br>第四十条 管委会办公室应加强引导基金信用体系建设，建立参股子基金受托管理机构及其高级管理人员、跟进投资企业及其高级管理人员信用记录，并将其纳入全国统一的社会信用信息共享交换平台。<br><br><b>第七章  附 则</b><br><br>第四十一条 对市委市政府授权的特殊项目或重点项目，由管委会另行研究予以实施。<br><br>与国家、省级相关基金合作设立参股子基金的管理可参照国家、省级有关政策执行。<br><br>本办法未尽事宜，由管委会另行作出补充规定。<br><br>第四十二条 本办法自2022年6月19日起施行，《关于印发宁波市创业投资引导基金管理办法(试行)的通知》(甬政办发【2011】308号)同时废止。本办法施行前批准的阶段参股和跟进投资项目按原批准方案执行。</p>"}