{    "title": "宁波市人民政府印发关于促进宁波股权投资持续高质量发展若干措施的通知",    "content": "<p style='text-align: center;color: #262626;background-color: #ffffff;'>甬政发〔2023〕79号</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>各区（县、市）人民政府，市直及部省属驻甬各单位：</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>现将《关于促进宁波股权投资持续高质量发展的若干措施》印发给你们。各地要高度重视，有针对性地制定促进本地股权投资机构发展的政策及方案。市级相关部门要加强配合协调，确保各项工作落到实处。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'><br></p><p style='text-align: right;color: #262626;background-color: #ffffff;'>宁波市人民政府</p><p style='text-align: right;color: #262626;background-color: #ffffff;'>2023年12月12日</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'><br></p><p style='text-align: center;color: #262626;background-color: #ffffff;'><strong>关于促进宁波股权投资持续高质量发展的若干措施</strong></p><p style='text-align: justify;color: #262626;background-color: #ffffff;'><br></p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>为进一步加强顶层设计、活跃资本市场，促进我市股权投资行业特色化、集聚化、规模化发展，激发金融创新活力，增强经济发展新动能，结合我市实际，制定以下措施。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>一、鼓励投早投小投科技。支持引导股权投资机构加大对初创期科技型企业支持力度，股权投资机构投资本市初创期科技型企业满2年的，按照实际投资金额（限于货币出资）的10%给予奖励。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>二、支持股权投资机构投资宁波。股权投资机构当年实际投资本市非上市企业的投资金额每满1亿元（或等值外币）且投资1年以上的，一次性给予奖励100万元；当年投资金额超过20亿元部分，奖励细则另行制定。力争到2027年，投向我市的股权投资金额超过2000亿元。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>三、促进资本、产业&ldquo;双招双引&rdquo;。推动&ldquo;链主+基金&rdquo;招商模式，对全球头部股权投资机构实施靶向招商。鼓励股权投资机构将其生态圈企业引进落户我市，落户企业3年内递交首次公开募股（IPO）申报材料的，给予该股权投资机构一次性奖励300万元，企业上市成功后再奖励200万元；落户企业是上市公司的，给予该股权投资机构一次性奖励500万元。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>四、引导投资重点产业和基础设施领域。支持股权投资机构投向高端智能制造、绿色经济、未来产业、现代服务业等重点领域。加大对重点基础设施领域投资力度，探索设立市级基础设施投资基金。建立高等院校、科研院所与股权投资机构合作对接机制，实现资本和创新创业协同互动。发展产业并购基金，支持上市公司围绕产业链上下游开展横向兼并、纵向一体化收购、全球产业链整合。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>五、优化财政国资基金体系。发挥财政资金集中力量办大事的杠杆撬动作用，进一步整合各类财政出资基金，扩大基金规模，引导社会各类资本投资我市经济社会发展的重点领域和薄弱环节。打造形成3000亿元规模的产业基金集群。推动产业发展基金、创投引导基金和天使引导基金联动发展，加强市县两级各类政府投资基金合作，打造纵横结合的政府投资基金体系。做大做强国资基金，打造国资&ldquo;1+N+X&rdquo;母基金集群，发挥国资基金&ldquo;以投带引&rdquo;的产业招商和资本集聚功能。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>六、吸引社会资本合作发展天使投资。鼓励天使投资引导基金与社会资本合作设立市场化的天使投资子基金。支持适当放宽天使投资引导基金出资规模和返投要求，天使投资引导基金在单个子基金中的累计出资比例可放宽至该子基金认缴出资总额的40%，多支政府引导基金在单个子基金中的合计出资比例限制可进一步放宽。健全完善参股子基金激励机制，鼓励天使投资子基金投资我市种子期、初创期企业。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>七、健全政府投资基金容错纠错机制。统筹国资管理、审计监督、金融监管、投资促进等领域政策要求与国有企业市场化运行实际，优化风险容忍、交易定价、业绩考核、投资损失评估等制度设计。鼓励政府投资基金管理机构和国有股权投资机构实施更加有效的人员激励机制，建立完善国有股权投资机构和核心团队持股、跟投机制，放宽新设立股权投资机构员工持股比例限制。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>八、鼓励投资机构规模化发展。对实际基金管理规模首次达到30亿元、50亿元、100亿元（或等值外币）的股权投资管理机构，分别奖励100万元、300万元、500万元。对上一会计年度营业收入（含投资收益）达到2亿元（含）以上且同比增长10%以上，或利润总额达到1亿元（含）以上的股权投资基金，将其上一年度项目退出时产生的地方综合贡献度市级部分按80%的比例拨付给基金所在区（县、市），其中对投资本市企业1亿元（含）以上的拨付比例最高可上浮至100%。力争到2027年，全市资产管理规模50亿元以上的投资机构数量超过30家。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>九、打造跨境贸易投资高地。推进外商投资股权投资企业合伙人（QFLP）、合格境内有限合伙人（QDLP）试点，鼓励QFLP试点企业投向符合国家导向的产业，支持QDLP试点企业投资优质、前沿产业和项目。探索扩大QFLP、QDLP投资主体和投资范围，提高对外投资额度管理灵活性。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十、推动股权投资机构集聚发展。建设宁波股权投资创新发展示范区，对上一会计年度利润总额达到1000万元（含）以上的股权投资机构，将其地方综合贡献度市级部分按不低于80%比例拨付给所在区（县、市），统筹用于扶持机构集聚发展和高端人才激励。引导股权投资机构向大学科技园、科技企业孵化器、众创空间等创新创业载体集聚。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十一、引育股权投资专业人才。支持股权投资机构加大人才引进力度，集聚国内外优秀专业人才，鼓励将政策奖补资金优先用于激励管理团队。鼓励采取与国内及市内高校合作办学等多种形式，加强专业人才队伍培养。支持股权投资领域人才申报市金融人才发展计划，对符合条件的股权投资领域人才，按规定给予一定额度奖励，并可享受安居、子女教育及医疗保障等方面的优惠政策。优秀股权投资机构申报&ldquo;创业创新风云榜&rdquo;等榜单的，优先予以推荐。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十二、优化市场准入环境和商事流程。开展私募基金综合研判会商试点，开发建设宁波市私募基金综合管理服务平台。建立完善市场监管部门、金融监管部门与行业协会间的信息互联互通机制，优化股权投资机构市场主体设立、变更登记流程。加强监管部门和属地政府的沟通协调，提高办理效率。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十三、建立投融资对接机制。启动&ldquo;宁波创投日&rdquo;，支持股权投资机构及行业协会举办股权投资领域路演、论坛等活动，鼓励各地建设具有自身特色优势的项目路演平台。建设政府部门、股权投资机构与实体产业三方投融资信息对接平台，推动平台公司化、常态化运作。股权投资机构投资本市的企业优先纳入市拟上市企业培育库。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十四、拓宽市场化募资渠道。鼓励本市上市公司、行业龙头企业等各类市场主体投资本地股权投资机构。支持股权投资机构通过债券、信托、保险资金等多渠道募资。加强与国家大基金、央企基金、省级基金等合作互动，争取其来我市注册登记、投资项目和本地股权投资机构。鼓励本市金融机构与股权投资机构开展投贷联动、投债联动、投保联动等创新业务，拓宽资金来源。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十五、畅通股权投资退出通道。开展股权投资和创业投资份额转让试点，引导社会资本设立私募股权二级市场投资基金（S基金），对承接入场转让基金份额的股权投资机构，按其实际支付交易手续费的30%、单笔不超过50万元的标准给予补助。推动国资基金份额进场交易，支持股权投资基金通过被投企业投资份额转让、协议买卖、并购重组等方式退出。深入实施&ldquo;凤凰行动&rdquo;宁波计划，推动股权投资机构所投企业通过上市、挂牌、并购及协议转让等方式退出。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十六、优化信用环境和中介服务体系。推动市私募基金综合管理服务平台与市公共信用信息平台、中国私募投资基金监管与服务平台等数据库对接，依法依规推动信用信息在政府投资基金评审、产业扶持政策申请审核、综合研判会商等环节运用。健全股权投资机构、从业人员行业违法违规记录，对列入严重失信主体名单的相关主体，依法依规实施失信惩戒。逐步健全中介机构服务体系，支持中介机构为股权投资机构、有融资需求的企业及具有投资意向的社会资金提供专业的第三方服务。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>十七、强化股权投资机构风险防范。引导股权投资机构依法依规开展投资运营活动，切实加大对实体经济的支持力度。探索建立非正常经营投资机构常态化公示机制，引导商业银行加强股权投资机构账户行为监管，确保客户资金账户使用规范安全。全面排查清理非法私募基金机构，依法打击各类非法集资、诈骗等违法活动，坚决筑牢金融安全防线。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>本措施自2024年1月15日起施行，有效期5年。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>本措施扶持政策与其他市级同类别政策重复的，按&ldquo;就高、不重复&rdquo;原则执行。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>本措施所称股权投资机构，包括股权投资管理机构及股权投资基金。股权投资管理机构是指受创业投资企业、股权投资企业委托，以股权投资、创业投资管理为主要经营业务的企业。股权投资基金是指依法设立，以股权投资、创业投资为主要经营业务的企业。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>享受本措施扶持政策的股权投资机构（第三条措施所列的股权投资机构除外）需在中国证券投资基金业协会完成登记备案或在市发改委完成备案，并在宁波证监局等单位监督管理下依法依规开展经营。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>享受本措施扶持政策的股权投资机构涉及宁波市政府引导基金、市属国有企业及区（县、市）政府引导基金或国资参与出资的，在统计投资宁波区域非上市企业的投资额时，须按照机构设立时约定的宁波地区返投比例扣除相应金额。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>市对区（县、市）的奖励（拨付）总额不超过当年股权投资机构所在区（县、市）的新增统筹额。</p><p style='text-align: justify;color: #262626;background-color: #ffffff;'>本措施涉及市级财政奖励的具体实施细则，由相关部门会同市财政局另行制定。</p><p><br></p><p><br></p>"}