{"title":"国家税务总局12366北京纳税服务中心负责人就新个人所得税法实施首期申报有关问题答记者问","content":"<p>     国家税务总局12366北京纳税服务中心近期接到纳税人来电咨询新个人所得税法实施首期申报相关问题，中心负责人就有关问题回答了记者提问。</p><p><b>     问</b><b>1</b><b>：扣缴单位</b><b>2019</b><b>年</b><b>1</b><b>月扣缴的个人所得税，</b><b>2</b><b>月份如何办理扣缴申报？</b></p><p><b>     答：</b>扣缴单位申报2019年1月支付所得所扣缴的个人所得税，具体的办理途径有两种：一是通过扣缴客户端网上办理纳税申报，这种方式申报较为方便快捷；二是到办税服务厅办理纳税申报。</p><p><b>     问</b><b>2</b><b>：个体工商户业主、个人独资企业投资者、合伙企业个人合伙人取得的经营所得按月征收个人所得税的，</b><b>2</b><b>月份该如何申报缴纳</b><b>2019</b><b>年</b><b>1</b><b>月份经营所得个人所得税？</b></p><p><b>     答：</b>根据征收方式的不同，办理途径有所不同：</p><p>     （1）实行定期定额征收方式征收个人所得税的，仍按各地税务局此前规定的方式和渠道办理申报纳税。</p><p>     （2）实行查账征收、非定期定额核定征收个人所得税的，具体的办理途径有三种：</p><p>     一是通过各地电子税务局自然人办税服务平台（WEB端）办理纳税申报，可采用银联卡在线支付或个人三方协议等方式缴纳税款。纳税人办理纳税申报时，可先注册个人所得税APP，再通过扫描二维码或者用户名登录自然人办税服务平台（WEB端）办理申报缴税。</p><p>     二是通过办税服务厅办理纳税申报，可采用个人三方协议或POS机刷卡等方式缴纳税款。</p><p>     三是个人独资企业投资者、合伙企业个人合伙人可由被投资单位通过扣缴客户端代为办理申报，并通过个人三方协议或银行端查询等方式缴税。</p><p>     <b>问</b><b>3</b><b>：除经营所得外，纳税人有其他应当办理自行申报情形的，该如何办理纳税申报？</b></p><p><b>     答：</b>除取得经营所得外，纳税人有其他应当办理自行申报的情形，且需要申报缴纳2019年1月份取得应税所得的税款，可到当地办税服务厅办理纳税申报。</p><p>     <b>问</b><b>4</b><b>：保险营销员、证券经纪人佣金收入如何预扣预缴个人所得税？</b></p><p><b>     答：</b>根据《财政部 国家税务总局关于个人所得税法修改后有关优惠政策衔接问题的通知》（财税〔2018〕164号）文件规定，对保险营销员、证券经纪人取得的佣金收入，扣缴单位应当按照累计预扣法计算预扣个人所得税。结合个人所得税法及其实施条例有关规定，累计预扣法预扣预缴个人所得税的具体计算公式为：</p><p>     本期应预扣预缴税额=（累计预扣预缴应纳税所得额×预扣率-速算扣除数）-累计减免税额-累计已预扣预缴税额</p><p>     累计预扣预缴应纳税所得额=累计收入额-累计减除费用-累计其他扣除</p><p>     其中，收入额按照不含增值税的收入减除20%的费用后的余额计算；累计减除费用按照5000元/月乘以纳税人当年截至本月在本单位的从业月份数计算；其他扣除按照展业成本、附加税费和依法确定的其他扣除之和计算，其中展业成本按照收入额的25%计算。</p><p>     上述公式中的预扣率、速算扣除数，比照《个人所得税扣缴申报管理办法（试行）》（国家税务总局公告2018年第61号发布）所附的《个人所得税预扣率表一》执行。</p><p>     <b>问</b><b>5</b><b>：纳税人在个人所得税</b><b>APP</b><b>、</b><b>WEB</b><b>网页端填写好专项附加扣除信息，并指定由扣缴单位办理专项附加扣除后，扣缴单位却没有获取到纳税人填报的专项附加扣除信息，该怎么处理？</b></p><p><b>　　</b></p><p><b>     答：</b>纳税人通过个人所得税APP、WEB网页端填报了专项附加扣除信息，并指定由扣缴单位办理专项附加扣除后，一般需要3天时间，扣缴单位才能通过扣缴客户端获取到该纳税人的专项附加扣除信息。若获取不到，可对照下列情形查找原因：</p><p>     （1）扣缴单位是否已通过扣缴客户端向税务机关报送了该纳税人的基础信息。如果未报送，则信息系统无法将该纳税人与扣缴单位进行关联匹配，单位也就自然获取不到该纳税人填报的信息。遇此情形，扣缴单位应先行向税务机关提交该纳税人的基础信息后，再通过扣缴端软件获取专项附加扣除信息。</p><p>     （2）扣缴单位向税务机关提交纳税人基础信息时，纳税人身份类型是否选择为【雇员】，如果选择错误，则扣缴单位获取不到该纳税人填报的专项附加扣除信息。遇此情形，需要将该纳税人【任职受雇从业类型】修改为【雇员】。</p><p>     （3）请纳税人核实在个人所得税APP、WEB网页端填报专项附加扣除信息时，所指定的扣缴单位是否正确，是否确实是自己的任职受雇单位。</p><p>     （4）距纳税人的填报时间是否超过3日。因系统归集、整理、推送信息需要一定时间，如纳税人填报时间不足3日，请耐心等待。</p><p>     <b>问</b><b>6</b><b>：选择由扣缴单位申报办理专项附加扣除的纳税人，若专项附加扣除信息发生变化，应如何处理？</b></p><p><b>     答：</b>若纳税人的专项附加扣除信息发生变化，纳税人可通过个人所得税APP、WEB网页端自行更新，并告知扣缴单位，请其在扣缴客户端软件中通过【下载更新】功能模块获取最新的专项附加扣除信息；也可以填写《个人所得税专项附加扣除信息表》提交给扣缴单位，扣缴单位在扣缴客户端软件中点击【修改】功能菜单，更新、导入纳税人最新的专项附加扣除信息。</p><p>      <b>问</b><b>7</b><b>：纳税人在单位已经发放了</b><b>1</b><b>月份的工资，且扣缴单位</b><b>1</b><b>月份已扣缴的税款还没有申报的情况下，纳税人又填报或更新了专项附加扣除信息，会不会把</b><b>2</b><b>月份要申报的</b><b>1</b><b>月份的工资收入及相应的税款数据弄乱了？</b><b>　　</b></p><p><b>     答：</b>如果1月份的工资，其代扣税款已经计算确定、税后工资也已发放，扣缴单位要注意，切勿回到1月份申报表的填报界面再次点击【预填专项附加扣除】菜单按钮，以免因为获取了新的专项附加扣除信息，导致申报表重新进行税款计算，从而与之前计算的扣缴税款不一致，影响2月份申报办税的准确性。</p><p>     为防止误操作，建议扣缴单位使用扣缴端软件进行专项附加扣除可扣除额的计算后，将可扣除额的数据导出进行备份，若因后续误操作又重新生成了可扣除额，则可以通过重新导入前期的备份数据恢复到以前计算的扣除额状态。</p><p>     <b>问</b><b>8</b><b>：扣缴单位前一个月扣缴的税款还未申报，如何在扣缴客户端软件中，按新税制计算下一个月应扣缴的税款？</b></p><p><b>     答：</b>第一步，先计算前一个月应扣缴的税款，具体操作如下：</p><p>     （1）完成各项信息的采集。在扣缴客户端采集本单位员工的基本信息、专项附加扣除信息，向税务机关提交，并获取到“提交成功”的反馈信息。</p><p>     （2）填写该月应发放的工资数据。在扣缴客户端软件【综合所得申报】模块，选择【正常工资薪金所得】菜单并点击【填写】按钮后，可以直接手动添加工资数据，也可通过模板导入该月应发放的工资收入数据。</p><p>     （3）计算专项附加扣除金额。填写完该月应发放的工资收入数据后，在填写工资收入的页面点击【预填专项附加扣除】按钮，系统自动计算专项附加扣除金额。</p><p>     （4）计算该月应扣缴的税款。点击【综合所得申报】页面上方的【税款计算】按钮，系统自动计算该月累计应扣缴的税款金额，该月发放工资、扣缴税款的申报表填写完毕。</p><p>     第二步，再计算下一个月应扣缴的税款，具体操作如下：</p><p>     （5）在系统中选择正确的税款属期。在扣缴客户端软件的首页，将税款所属期正确选择至“下一个月”。比如，如果第一步计算的是2月份应扣缴的税款，此时需将税款所属期选择为3月份。</p><p>     （6）确定累计应税所得的数据来源。在扣缴客户端软件系统设置界面，点击【申报管理】—【累计所得数据来源】，选择【本地文件获取】。</p><p>     （7）填写该月应发放的工资收入数据。在扣缴客户端软件【综合所得申报】模块，选择【正常工资薪金所得】菜单并点击【填写】按钮后，可以直接手动添加工资数据，也可通过模板导入该月应发放的工资收入数据。接着，点击【预填专项附加扣除】，计算该月专项附加扣除金额。</p><p>     （8）计算该月应扣缴的税款。点击【综合所得申报】—【税款计算】，该月份税款就会自动计算出来。由于前一个月已经预缴了部分税款，所以【应补退税额】即是这个月实际发放工资时应代扣的税款，计算结果可以点击【导出】以Excel表格形式保存在本地使用（员工数量超过65536时，应使用csv格式保存）。</p><p>     <b>问</b><b>9</b><b>：</b><b>2018</b><b>年度年所得</b><b>12</b><b>万元以上的个人，还用办理自行申报吗？</b><b>　　</b></p><p><b>     答：</b>根据新修改的个人所得税法，2019年1月1日起，纳税人无须再办理年所得12万元以上自行纳税申报。但对2018年度从两处及以上取得工资薪金所得、日常缴纳税款不足等情形的纳税人，可于2019年6月30日前，参照原年所得12万元以上纳税申报有关规定办理相关未尽涉税事宜。</p><p>     <b>问</b><b>10</b><b>：</b><b>2018</b><b>年度取得的境外所得如何办理纳税申报？</b><b>　</b></p><p><b>     答：</b>纳税人如果2018年度从中国境外取得所得的，在办理境外所得纳税申报时，继续按照《国家税务总局关于境外所得征收个人所得税若干问题的通知》（国税发〔1994〕44号）等文件规定计算应纳税额，并于2019年3月1日至6月30日前向主管税务机关办理纳税申报，报送《关于发布个人所得税申报表的公告》（国家税务总局公告2013年第21号）所附的《个人所得税自行纳税申报表（B表）》。纳税申报内容、地点等相关事宜不变。</p>"}